[Character.CharClass_GoliathGroom AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_GoliathGroom AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Colin Zaford",TransformedNames=((TransformedName="Colin Zaford Furioso"),(TransformedName="Colin Zaford Encrenqueiro"),(TransformedName="Colin Zaford Super Encrenqueiro"),(TransformedName="Colin Zaford Encrenqueiro Definitivo"),(TransformedName="Colin Zaford Colossal")))

[Population.PawnBalance_GoliathGroomRaid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Colin Zaford",TransformedNames=((TransformedName="Colin Zaford Furioso"),(TransformedName="Colin Zaford Encrenqueiro"),(TransformedName="Colin Zaford Super Encrenqueiro"),(TransformedName="Colin Zaford Encrenqueiro Definitivo"),(TransformedName="Colin Zaford Colossal")))

